var list = [
    {
      "ot": "אמת",
      "des": "מפלגת העבודה בראשות מרב מיכאלי"
    },
    {
      "ot": "אצ",
      "des": "חופש כלכלי בראשות אביר קארה"
    },
    {
      "ot": "ב",
      "des": "הבית היהודי בראשות איילת שקד"
    },
    {
      "ot": "ג",
      "des": "יהדות התורה והשבת אגודת ישראל – דגל התורה"
    },
    {
      "ot": "ד",
      "des": "בל\"ד - אלתג'מוע אלווטני אלדמוקרטי בראשות סמי אבו שחאדה"
    },
    {
      "ot": "ום",
      "des": "חד\"ש תע\"ל בראשות איימן עודה ואחמד טיבי"
    },
    {
      "ot": "ז",
      "des": "שחר כוח חברתי בראשות וג'די טאהר"
    },
    {
      "ot": "זנ",
      "des": "כח להשפיע בראשות בני אלבז"
    },
    {
      "ot": "זך",
      "des": "קמ\"ה – קידום מעמד הפרט"
    },
    {
      "ot": "זץ",
      "des": "צומת בראשות משה גרין דרכו של רפול"
    },
    {
      "ot": "ט",
      "des": "הציונות הדתית בראשות בצלאל סמוטריץ' ועוצמה יהודית בראשות איתמר בן גביר"
    },
    {
      "ot": "י",
      "des": "ישראל חופשית דמוקרטית בראשות אלי אבידר"
    },
    {
      "ot": "יז",
      "des": "הכלכלית החדשה בראשות פרופסור ירון זליכה"
    },
    {
      "ot": "ינ",
      "des": "איחוד בני הברית – בראשות רב חובל בשארה שליאן"
    },
    {
      "ot": "יק",
      "des": "מפלגת הגוש התנ\"כי"
    },
    {
      "ot": "יץ",
      "des": "צו השעה"
    },
    {
      "ot": "כן",
      "des": "המחנה הממלכתי בהנהגת בני גנץ לראשות הממשלה"
    },
    {
      "ot": "ך",
      "des": "אני ואתה"
    },
    {
      "ot": "ל",
      "des": "ישראל ביתנו בראשות אביגדור ליברמן"
    },
    {
      "ot": "מחל",
      "des": "הליכוד בהנהגת בנימין נתניהו לראשות הממשלה"
    },
    {
      "ot": "מרצ",
      "des": "מרצ השמאל של ישראל בראשות זהבה גלאון"
    },
    {
      "ot": "נז",
      "des": "כבוד האדם, בראשות עו\"ד ארקדי פוגץ'"
    },
    {
      "ot": "ני",
      "des": "נתיב – נחיה תמיד יחד בכבוד"
    },
    {
      "ot": "נק",
      "des": "יש כיוון בראשות עמוס דב סילבר"
    },
    {
      "ot": "נר",
      "des": "\"אנחנו\" - בראשות עו\"ד מוש חוג'ה"
    },
    {
      "ot": "נף",
      "des": "מפלגת שמע בראשות נפתלי גולדמן"
    },
    {
      "ot": "נץ",
      "des": "העצמאים החדשים בראשות יורם מועלמי"
    },
    {
      "ot": "עם",
      "des": "הרשימה הערבית המאוחדת"
    },
    {
      "ot": "פה",
      "des": "יש עתיד בראשות יאיר לפיד לראשות הממשלה"
    },
    {
      "ot": "ף",
      "des": "הפיראטים - הכי טוב לדעתי אני רוצה להיות שם"
    },
    {
      "ot": "צ",
      "des": "צעירים בוערים בהנהגת הדר מוכתר"
    },
    {
      "ot": "ץ",
      "des": "מנהיגות חברתית"
    },
    {
      "ot": "ק",
      "des": "קול הסביבה והחי"
    },
    {
      "ot": "קי",
      "des": "הלב היהודי בראשות אלי יוסף"
    },
    {
      "ot": "קנ",
      "des": "כל קול קובע נועם קולמן ולירון עופרי לראשות הממשלה"
    },
    {
      "ot": "קך",
      "des": "סדר חדש - למען האזרחים הוותיקים בישראל"
    },
    {
      "ot": "קץ",
      "des": "באומץ בשבילך"
    },
    {
      "ot": "רז",
      "des": "רשימת שלושים/ארבעים בראשות סטלה ויינשטיין"
    },
    {
      "ot": "שס",
      "des": "התאחדות הספרדים שומרי תורה תנועתו של מרן הרב עובדיה יוסף זצ\"ל"
    },
    {
      "ot": "ת",
      "des": "דעת טוב ורע וברית שבט אברהם-עלה ירוק ואוסרת אל איסלמיה"
    }
  ];